[MD_WOTC_GSH_MEL_BRKNPINE_BASE_XCOM_T1 X2WeaponTemplate_Custom]
FriendlyName="<font color='#4d8aa3'>松籁响起之时</font>"
FriendlyNamePlural="<font color='#4d8aa3'>松籁响起之时</font>"
BriefSummary="这把传说中的寒霜大剑可以让敌人体会透骨之寒。"
TacticalText="<Bullet/>以前有一首在民间流行的歌，是这么唱的：\n<Bullet/>「将凹陷的铁钱丢给远方来的歌手与诗人」\n<Bullet/>「将花束献给那少女」\n<Bullet/>「将令人落泪的苦酒」\n<Bullet/>「献给无法挽回，将歌声献给未来」\n<Bullet/>在诗歌与音乐随风而行的国度，人们有着乐天而敏感的灵魂。\n<Bullet/>据说在过去的一些时期，孤王与宗室会禁止一些和弦与曲调，\n<Bullet/>因为敏锐的人能从行诗人与歌手的音乐中感受到叛逆的信号，\n<Bullet/>歌曲与唱诗确实也曾被用作抗争者联络的方式。\n<Bullet/>而在宗室统治的时期，敬奉风神的教会曾经分裂成这样两派：\n<Bullet/>与王侯们随行共饮，一同推翻神像，谱写颂词与圣歌的教会，\n<Bullet/>以及没有神职者之名的圣徒。他们在地窖街巷与高墙外行走，\n<Bullet/>喝廉价烈酒，依人们手中流转的圣书原典与随风而来的话语，\n<Bullet/>祝福着平民与奴隶，谱写着不被允许的诗与歌。\n<Bullet/>当异国的角斗奴随着风之神的苏醒奋起，揭起叛逆的高旗时，\n<Bullet/>被称为无名牧者的年长圣徒迅速动员了西风教会真正的教众，\n<Bullet/>最终又与不少人一同，用自己的鲜血灌溉了这片青翠的大地。\n<Bullet/>而救国起事的信号，是这首小曲在那之前不曾唱出的另一半。\n<Bullet/>「将尖锐的铁片留给值得献出生命的战斗」\n<Bullet/>「将绞刑架留给小贼」\n<Bullet/>「将生锈的箭头磨利」\n<Bullet/>「留到松籁响起之时，将那衣冠禽兽射落」"
AbilityDescName="剑"

[MD_WOTC_GSH_MEL_BRKNPINE_BASE_XCOM_T2 X2WeaponTemplate_Custom]
FriendlyName="<font color='#aa80bf'>松籁响起之时</font>"
FriendlyNamePlural="<font color='#aa80bf'>松籁响起之时</font>"
BriefSummary="这把传说中的寒霜大剑可以让敌人体会透骨之寒。"
TacticalText="<Bullet/>以前有一首在民间流行的歌，是这么唱的：\n<Bullet/>「将凹陷的铁钱丢给远方来的歌手与诗人」\n<Bullet/>「将花束献给那少女」\n<Bullet/>「将令人落泪的苦酒」\n<Bullet/>「献给无法挽回，将歌声献给未来」\n<Bullet/>在诗歌与音乐随风而行的国度，人们有着乐天而敏感的灵魂。\n<Bullet/>据说在过去的一些时期，孤王与宗室会禁止一些和弦与曲调，\n<Bullet/>因为敏锐的人能从行诗人与歌手的音乐中感受到叛逆的信号，\n<Bullet/>歌曲与唱诗确实也曾被用作抗争者联络的方式。\n<Bullet/>而在宗室统治的时期，敬奉风神的教会曾经分裂成这样两派：\n<Bullet/>与王侯们随行共饮，一同推翻神像，谱写颂词与圣歌的教会，\n<Bullet/>以及没有神职者之名的圣徒。他们在地窖街巷与高墙外行走，\n<Bullet/>喝廉价烈酒，依人们手中流转的圣书原典与随风而来的话语，\n<Bullet/>祝福着平民与奴隶，谱写着不被允许的诗与歌。\n<Bullet/>当异国的角斗奴随着风之神的苏醒奋起，揭起叛逆的高旗时，\n<Bullet/>被称为无名牧者的年长圣徒迅速动员了西风教会真正的教众，\n<Bullet/>最终又与不少人一同，用自己的鲜血灌溉了这片青翠的大地。\n<Bullet/>而救国起事的信号，是这首小曲在那之前不曾唱出的另一半。\n<Bullet/>「将尖锐的铁片留给值得献出生命的战斗」\n<Bullet/>「将绞刑架留给小贼」\n<Bullet/>「将生锈的箭头磨利」\n<Bullet/>「留到松籁响起之时，将那衣冠禽兽射落」"
AbilityDescName="剑"

[MD_WOTC_GSH_MEL_BRKNPINE_BASE_XCOM_T3 X2WeaponTemplate_Custom]
FriendlyName="<font color='#ca9453'>松籁响起之时</font>"
FriendlyNamePlural="<font color='#ca9453'>松籁响起之时</font>"
BriefSummary="这把传说中的寒霜大剑可以让敌人体会透骨之寒。"
TacticalText="<Bullet/>以前有一首在民间流行的歌，是这么唱的：\n<Bullet/>「将凹陷的铁钱丢给远方来的歌手与诗人」\n<Bullet/>「将花束献给那少女」\n<Bullet/>「将令人落泪的苦酒」\n<Bullet/>「献给无法挽回，将歌声献给未来」\n<Bullet/>在诗歌与音乐随风而行的国度，人们有着乐天而敏感的灵魂。\n<Bullet/>据说在过去的一些时期，孤王与宗室会禁止一些和弦与曲调，\n<Bullet/>因为敏锐的人能从行诗人与歌手的音乐中感受到叛逆的信号，\n<Bullet/>歌曲与唱诗确实也曾被用作抗争者联络的方式。\n<Bullet/>而在宗室统治的时期，敬奉风神的教会曾经分裂成这样两派：\n<Bullet/>与王侯们随行共饮，一同推翻神像，谱写颂词与圣歌的教会，\n<Bullet/>以及没有神职者之名的圣徒。他们在地窖街巷与高墙外行走，\n<Bullet/>喝廉价烈酒，依人们手中流转的圣书原典与随风而来的话语，\n<Bullet/>祝福着平民与奴隶，谱写着不被允许的诗与歌。\n<Bullet/>当异国的角斗奴随着风之神的苏醒奋起，揭起叛逆的高旗时，\n<Bullet/>被称为无名牧者的年长圣徒迅速动员了西风教会真正的教众，\n<Bullet/>最终又与不少人一同，用自己的鲜血灌溉了这片青翠的大地。\n<Bullet/>而救国起事的信号，是这首小曲在那之前不曾唱出的另一半。\n<Bullet/>「将尖锐的铁片留给值得献出生命的战斗」\n<Bullet/>「将绞刑架留给小贼」\n<Bullet/>「将生锈的箭头磨利」\n<Bullet/>「留到松籁响起之时，将那衣冠禽兽射落」"
AbilityDescName="剑"
